/* Localized versions of Info.plist keys */

CFBundleName = "系統偏好設定";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X 偏好設定面板";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X 偏好設定螢幕幻燈片保護程式";
"Mac OS X Preference Screen Saver" = "Mac OS X 偏好設定螢幕保護程式";